[
  {
    "Id": "d1936e4c-9c32-49ae-aa51-0f23089a78d4",
    "Code": "2304-MYQ0Q",
    "Title": "DU LỊCH THỤY SĨ [ZURICH – LUCERNE – ISELTWALD – INTERLAKEN – GRINDELWALD - GRUYÈRES – ZERMATT – MATTERHORN - MONTREUX – LAUSANNE - GENEVA]",
    "AdultPrice": 11499900,
    "ChildrenPrice": 10199900,
    "InfantPrice": 0,
    "Departure": "Hồ Chí Minh",
    "Destination": "THỤY SĨ",
    "StartTime": "2023-04-08 11:30:24.410",
    "EndTime": "2023-05-08 11:30:24.410",
    "MaxOccupancy": 50,
    "Type": "International",
    "Status": "Active",
    "CreatedAt": "2023-04-08 18:31:53.820",
    "Description": "- Hành trình du ngoạn tại quốc gia đáng sống nhất thế giới Thụy Sỹ - thành phố Zurich nổi tiếng với nhiều khu phố đặc trưng của châu Âu, mang trong mình vẻ đẹp kiến trúc cổ kính, nghệ thuật trung cổ đầy màu sắc và mê hoặc.\n- Trải nghiệm quang cảnh tuyệt đẹp ở thiên đường nghỉ dưỡng lý tưởng của người Thụy Sĩ theo dấu chân bộ phim Hạ cánh nơi anh: thung lũng Grindelwald, hồ Brienz, thị trấn Interlaken - cửa ngõ thiên đường nằm giữa những hồ nước thơ mộng mang vẻ đẹp cổ tích.\n- Tham quan thị trấn cổ kính Lucerne bao quanh dãy núi Alps, bên cạnh cây cầu gỗ Chapel có từ thế kỷ 14 duyên dáng và đầy lãng mạn\n- Tận kiến đài phun nước Jet d'eau cao nhất thế giới tại Geneve và Lausanne - nơi có phong cảnh ngoạn mục và còn được mệnh danh là thành phố của những giấc mơ cổ tích.\n- Được trải nghiệm cáp treo cao nhất ở Châu Âu lên đỉnh Klien Matterhorn và chiêm ngưỡng cảnh quan tuyệt đẹp của vùng núi Alps hùng vĩ.",
    "ThumbnailId": "b3e881e7-514e-406a-8cd7-08db43075b7b"
  },
  {
    "Id": "60f45523-bd04-449a-9889-55fb70beb802",
    "Code": "2304-AD9DSAW",
    "Title": "Tour 4 đảo Nam Phú Quốc - 1 ngày",
    "AdultPrice": 700000,
    "ChildrenPrice": 300000,
    "InfantPrice": 100000,
    "Departure": "Hồ Chí Minh",
    "Destination": "Phú Quốc",
    "StartTime": "2023-05-15 19:48:28.000",
    "EndTime": "2023-05-20 19:48:26.000",
    "MaxOccupancy": 100,
    "Type": "Domestic",
    "Status": "Active",
    "CreatedAt": "2023-05-15 19:34:32.000",
    "Description": "Với cát trắng nguyên sơ và nước màu ngọc lam, khung cảnh của Phú Quốc thực sự là một bữa tiệc cho các giác quan. Bạn sẽ đến với thiên đường Hòn Móng Tay để phơi nắng trên bãi biển xinh đẹp dưới bóng mát của hàng trăm cây cọ. Sau đó, bạn sẽ được khám phá thế giới dưới nước đầy màu sắc khi lặn tại Hòm Gầm Ghì. Sau bữa trưa ngon miệng được chuẩn bị bởi thuỷ thủ đoàn, bạn sẽ được cảm nhận bãi biển cát ngọc ngút ngàn và lặn ống thở trong làn nước trong vắt tại điểm đến cuối cùng, đó chính là Hòn Mây Rút.\n\nChưa hết đâu nhé, vì hãy sẵn sàng cho hoạt động câu cá thú vị tại Hòn Thơm. Chắc chắc bạn sẽ bị mê hoặc bởi không khí biển và không gian cực \"chill\" tại Nam Phú Quốc đấy!",
    "ThumbnailId": "dd887040-bd1a-42f0-e93a-08db55428f57"
  },
  {
    "Id": "aff4f4f3-6368-4afc-bc98-d82b662cfadb",
    "Code": "2504-LMR8P",
    "Title": "DU LỊCH NHẬT BẢN [NOBORIBETSU - SAPPORO - CHITOSE - THƯỞNG NGOẠN HOA ANH ĐÀO]",
    "AdultPrice": 5799900,
    "ChildrenPrice": 4349900,
    "InfantPrice": 1739900,
    "Departure": "Hồ Chí Minh",
    "Destination": "NHẬT BẢN",
    "StartTime": "2023-04-08 11:30:24.410",
    "EndTime": "2023-05-08 11:30:24.410",
    "MaxOccupancy": 30,
    "Type": "International",
    "Status": "New",
    "CreatedAt": "2023-04-08 18:31:53.820",
    "Description": "- Hiện thực hóa ước mơ khám phá cảnh đẹp và văn hóa đặc sắc của xứ Phù Tang với thủ tục visa thuận lợi, nhanh chóng hơn bao giờ hết.\n- Thưởng lãm một Tokyo hiện đại nhưng vẫn cảm nhận từng cung bậc cảm xúc khi dạo bước bên ngôi cổ tự Asakusa, Hoàng cung.\n- Khám phá thủ phủ của đảo Hokkaido với thành phố Sapporo nổi tiếng.\n- Thỏa sức mua sắm hàng nội địa Nhật Bản tại các khu thương mại sầm uất.",
    "ThumbnailId": "33e91f79-21a8-4284-8cd8-08db43075b7b"
  },
  {
    "Id": "a838917d-13d3-4783-8bcd-dab2ff0f4bca",
    "Code": "2304-AX7QM",
    "Title": "DU LỊCH CANADA – HOA KỲ - CUBA [TORONTO – NIAGARA - OTTAWA –QUEBEC – MONTREAL – ORLANDO – MIAMI – HAVANA - CIENFUEGOS – TRINIDAD- VARADERO]",
    "AdultPrice": 27400000,
    "ChildrenPrice": 20900000,
    "InfantPrice": 0,
    "Departure": "Hồ Chí Minh",
    "Destination": "CANADA – HOA KỲ - CUBA",
    "StartTime": "2023-04-08 11:30:24.410",
    "EndTime": "2023-05-08 11:30:24.410",
    "MaxOccupancy": 100,
    "Type": "International",
    "Status": "Closed",
    "CreatedAt": "2023-04-08 18:31:53.820",
    "Description": "- Trải nghiệm một Canada năng động và hiện đại vào bậc nhất thế giới với những thành phố đa văn hóa, sắc tộc, nghệ thuật và thanh bình.\n- Đặc biệt, ấn tượng trước vẻ đẹp hoang sơ, khung cảnh thiên nhiên bao la, hùng vĩ của thác Niagara\n- Tìm hiểu thành phố sôi động Orlando – Bắc Florida; hòa mình vào không khí nhộn nhịp của Công viên giải trí Disneyland đầu tiên trên thế giới\n- Đến với Nam Florida, cực Nam của lục địa Hoa Kỳ với cảnh sắc đầy mê hoặc lòng lữ khách\n- Và đến thăm nước bạn Cuba màu sắc rực rỡ, tráng lệ, trang nghiêm không chỉ bởi vẻ đẹp tự nhiên, độc đáo mà còn bởi những nét văn hóa thú vị.",
    "ThumbnailId": "943b03f5-65fc-4671-8cd9-08db43075b7b"
  }
]