[
  {
    "Id": "60f45523-bd04-449a-9889-55fb70beb802",
    "Title": "Tour 4 đảo Nam Phú Quốc",
    "Departure": "Hồ Chí Minh",
    "Destination": "Phú Quốc",
    "Type": "Domestic",
    "CreatedAt": "2023-05-15 19:34:32.000",
    "Duration": "1 day, 0 night",
    "Description": "Với cát trắng nguyên sơ và nước màu ngọc lam, khung cảnh của Phú Quốc thực sự là một bữa tiệc cho các giác quan. Bạn sẽ đến với thiên đường Hòn Móng Tay để phơi nắng trên bãi biển xinh đẹp dưới bóng mát của hàng trăm cây cọ. Sau đó, bạn sẽ được khám phá thế giới dưới nước đầy màu sắc khi lặn tại Hòm Gầm Ghì. Sau bữa trưa ngon miệng được chuẩn bị bởi thuỷ thủ đoàn, bạn sẽ được cảm nhận bãi biển cát ngọc ngút ngàn và lặn ống thở trong làn nước trong vắt tại điểm đến cuối cùng, đó chính là Hòn Mây Rút.\n\nChưa hết đâu nhé, vì hãy sẵn sàng cho hoạt động câu cá thú vị tại Hòn Thơm. Chắc chắc bạn sẽ bị mê hoặc bởi không khí biển và không gian cực \"chill\" tại Nam Phú Quốc đấy!",
    "Guide": null,
    "ThumbnailId": "dd887040-bd1a-42f0-e93a-08db55428f57",
    "CreatedById": "69f7719f-be55-42ca-843e-bc46cd1b450d"
  },
  {
    "Id": "aff4f4f3-6368-4afc-bc98-d82b662cfadb",
    "Title": "Du lịch Nhật Bản",
    "Departure": "Hồ Chí Minh",
    "Destination": "Nhật Bản",
    "Type": "International",
    "CreatedAt": "2023-04-08 18:31:53.820",
    "Duration": "5 days, 4 nights",
    "Description": "Tham quan Nhật Bản trong 5 ngày 4 đêm\nKhám phá một trong những thành phố bận rộn nhất thế giới—Tokyo với các trung tâm mua sắm nổi tiếng như: Thành phố điện tử Akihabara, Trung tâm mua sắm Ami Premium Outlets,...\nChụp hình với cảnh đẹp không thể thiếu khi đến với Nhật Bản, đó chính là Núi Phú Sĩ—ngọn núi cao nhất Nhật Bản so với mực nước biển là 3776 mét\nViếng Chùa cổ Asakusa Kannon—ngôi đền linh thiêng và là một trong những ngôi đền cổ kính nhất hiện nay của Tokyo với kiến trúc truyền thống hết sức đặc trưng\nTrải nghiệm tắm Onsen—nét văn hóa độc đáo ở xứ sở hoa anh đào",
    "Guide": null,
    "ThumbnailId": "33e91f79-21a8-4284-8cd8-08db43075b7b",
    "CreatedById": "69f7719f-be55-42ca-843e-bc46cd1b450d"
  }
]